<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>뛰뛰빵빵</title>
</head>
<body>
	<jsp:include page="/WEB-INF/views/layout/header.jsp" />

    <div class="content-wrap mypage">

        <div class="content-title">
            <h2>개인정보취급방침</h2>
            <div class="page-location">
                <img src="resources/images/common/home.jpg" alt="집 아이콘">
                <p>
                    <span>개인정보취급방침</span>
                </p>
            </div>
        </div>
        
        <div class="content">
            <!-- 개인정보취급방침 [s] -->
            <p class="statement">
            	뛰뛰빵빵은(이하 ‘당사’) 회원의 개인정보를 매우 중요시 하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보보호법을 준수하고 있습니다. <br>
            	당사는 개인정보취급방침을 통하여 회원이 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. <br> 
            	1. 개인정보의 수집 및 이용 목적  <br>
	            &nbsp;① 당사는 회원에게 다양한 서비스를 제공하기 위해 아래와 같은 개인정보를 수집하고 있습니다. <br> 
	            &nbsp;&nbsp;단, 회원의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)와 주민등록번호는 법령상 근거 없이 불필요하게 수집하지 않습니다. <br>
	            &nbsp;② 개인정보 수집 및 활용 동의(필수사항) 목적 항목 보유기간 - 멤버십 필수 서비스 제공, 계약의 성립/유지/종료를 위한 본인 식별 및 실명확인, 회원에 대한 고지 사항 전달 , 카드발급, 포인트 적립 및 사용, 포인트 정산, 고객센터 운영, 불량회원 부정이용 방지 및 비인가 사용방지, 혜택 및 서비스 개발을 위한 통계분석 및 연구조사 <br> 
	            &nbsp;&nbsp;- 만 14세 미만 회원가입 처리를 위한 법정 대리인 동의 여부 확인 및 추후 법정 대리인 본인확인 성명, 아이디, 비밀번호, 생년월일, 성별, 이메일, 주소, 휴대전화 번호, DM 수신여부, 본인확인기관을 통해 받는 결과값(CI) 회원 탈퇴 후 30일까지  <br>
	            &nbsp;③ 개인정보 수집 및 활용 동의(선택사항) 목적 항목 보유기간 사은/판촉행사 등 각종 이벤트, 행사 관련 정보안내 및 제반 마케팅 활동, 당사의 상품/서비스 안내 및 권유 결혼여부, 결혼기념일, 직업 회원 탈퇴 후 30일까지  <br>
	            &nbsp;④ 서비스 이용 또는 사업처리 과정에서 생성 수집되는 각종정보 - 서비스이용기록, 접속로그, 쿠키, 결제기록, 이용정지기록 등  <br>
            	2. 개인정보 수집 방법 및 수집에 대한 동의  <br>
	            &nbsp;① 개인정보 수집에 대한 동의 절차 회원께서 개인정보취급방침과 서비스이용약관 등에 대해 『동의합니다.』버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. <br> 
	            &nbsp;② 동의거부 권리와 불이익 회원은 서비스 제공 및 이용의 목적으로 개인정보를 제공하는 것에 동의하지 않을 수 있으며, 미동의로 인한 불이익(경품, 가격할인 등의 혜택 제외)은 당사가 책임지지 않습니다. <br> 
            	3. 개인정보 제3자 제공에 대한 동의  <br>
            	&nbsp;① 당사는 회원의 개인정보를 ‘개인정보 수집, 이용목적 및 수집하는 개인정보 항목’에서 고지한 범위 내에서 이용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다. <br> 
            	&nbsp;단 회원이 사전에 동의하거나, 서비스 제공에 따른 요금정산을 위하여 필요한 경우, 통계작성 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우, 법률에 특별한 규정이 있는 경우, 관계법률에서 정한 절차와 방법에 따라 수사기관이 개인정보 제공을 요구하는 경우는 별도로 제외됩니다. <br> 
            	4. 개인정보처리의 위탁 당사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.  <br>
            	&nbsp;수탁업체 위탁범위 보유 및 이용기간 코레일네트웍스(주)/(주)롯데로지스틱스 뛰뛰빵빵 쇼핑몰 내 물품배송 회원탈퇴 및 위탁계약 종료 또는 위탁 목적 달성 시까지 ㈜푸드디스커버리 시스템 운영 위탁 NICE신용평가정보(주)/(주)KG이니시스 쇼핑몰 내 결재서비스 (주)한국모바일인증 본인 인증확인 서비스 <br> 
            	5. 개인정보 관리 책임자 ① 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 당사는 개인정보관리책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리책임자에게 연락 주시기 바랍니다.  <br>
            	&nbsp;회원의 문의사항에 신속하고 성실하게 답변해 드리겠습니다.  <br>
            	6. 정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항  <br>
	            &nbsp;① 당사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. <br> 
	            &nbsp;&nbsp;쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장되며, 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다. <br> 
	            &nbsp;② 당사는 다음과 같은 목적을 위해 쿠키를 사용합니다.  <br>
				&nbsp;&nbsp;1) 이용자의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다. <br> 
		        &nbsp;&nbsp;2) 당사가 진행하는 각종 이벤트에서 귀하의 참여 정보 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다. <br> 
	            &nbsp;③ 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다.  <br>
		        &nbsp;&nbsp;따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. <br> 
		        &nbsp;귀하께서 쿠키 설치를 거부하셨을 경우 홈페이지 일부 서비스 제공에 어려움이 있을 수 있습니다.  <br>
	            &nbsp;④ 쿠키 설정을 거부하는 방법으로는  <br>
		        &nbsp;&nbsp;1) 쿠키 설치 허용 여부를 지정하는 방법 (Internet Explorer를 사용하고 있는 경우) <br> 
			    &nbsp;&nbsp;&nbsp;i. [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.  <br>
			    &nbsp;&nbsp;&nbsp;ii. [개인정보 탭]을 클릭합니다.  <br>
			    &nbsp;&nbsp;&nbsp;iii. [개인정보보호 수준]을 설정하시면 됩니다. <br> 
		        &nbsp;&nbsp;2) 받은 쿠키를 보는 방법 (Internet Explorer를 사용하고 있는 경우) <br> 
			    &nbsp;&nbsp;&nbsp;i. [도구]메뉴에서 [인터넷 옵션]을 선택합니다.  <br>
			    &nbsp;&nbsp;&nbsp;ii. [일반 탭(기본 탭)]에서 [설정]을 클릭한 다음 [파일 보기]를 선택합니다. <br> 
            	7. 개인정보의 열람, 정정 방법 회원은 언제든지 등록되어 있는 회원의 개인정보를 열람하거나 정정하실 수 있습니다. <br> 
	            &nbsp;회원의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 홈페이지 내 [개인정보관리] 또는 [개인정보변경]을 클릭하여 본인 확인 절차를 거치신 후 직접 열람 또는 정정하거나, 위 개인정보 관련 민원 처리 부서로 연락하시면 지체 없이 조치하겠습니다. <br> 
	            &nbsp;회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.  <br>
	            &nbsp;또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다. <br> 
	            &nbsp;다만, 다음의 경우에는 개인정보의 열람 및 정정을 제한할 수 있습니다.  <br>
	            &nbsp;&nbsp;- 본인 또는 제3자의 생명, 신체, 재산 또는 권익을 현저하게 해할 우려가 있는 경우 <br> 
	            &nbsp;&nbsp;- 당해 서비스제공자의 업무에 현저한 지장을 미칠 우려가 있는 경우 <br> 
	            &nbsp;&nbsp;- 법령에 위반하는 경우 등  <br>
            	8. 동의 철회(회원 탈퇴) 방법 회원은 회원가입 시 개인정보의 수집-이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. <br> 
            	&nbsp;동의철회(회원탈퇴)는 홈페이지 내 [회원탈퇴]를 클릭하여 본인 확인 절차를 거치신 후 직접 동의철회(회원탈퇴)를 하시거나, 위 개인정보 관련 민원 처리 부서로 연락하시면 지체 없이 회원의 개인정보를 파기하는 등 필요한 조치를 하겠습니다. <br> 
            	9. 개인정보의 보유기간 및 이용기간 <br> 
	            &nbsp;(1) 당사는 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 회원의 개인정보를 지체 없이 파기합니다. <br> 
	            &nbsp;&nbsp;다만, 다음 각 호의 경우 일정기간 동안 예외적으로 수집한 회원정보의 전부 또는 일부를 보관할 수 있습니다. <br> 
		        &nbsp;&nbsp;① 회원가입정보의 경우 - 수집한 회원 정보를 회원 탈퇴 후 30일간 보유 (30일의 유예기간은 30일 내 변심으로 인한 재가입 시 이전 아이디의 사용 및 회원님의 활동 데이터를 복구하기 위함이며, 무분별한 회원탈퇴 및 재가입으로 인한 피해를 줄이기 위함입니다.) <br> 
		        &nbsp;&nbsp;② 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때  <br>
		        &nbsp;&nbsp;③ 배송정보의 경우 : 물품 또는 서비스가 인도되거나 제공된 때  <br>
		        &nbsp;&nbsp;④ 설문조사, 이벤트 등의 목적을 위하여 수집한 경우: 당해 설문조사, 이벤트 등이 종료한 때 <br> 
		        &nbsp;&nbsp;⑤ 탈퇴한 회원이 자신의 게재물에 대한 삭제를 요청 시 즉각 삭제 처리합니다.  <br>
	            &nbsp;(2) 위 예외 경우에도 불구하고 상법 및 ‘전자상거래 등에서 소비자보호에 관한 법률’ 등 관련 법령의 규정에 의하여 다음과 같이 일정기간 보유해야 할 필요가 있을 경우에는 관련 법령이 정한 기간 또는 다음 각 호의 기간 동안 회원정보를 보유할 수 있습니다. <br> 
		        &nbsp;&nbsp;상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우  <br>
		        &nbsp;&nbsp;① 계약 또는 청약철회 등에 관한 기록 : 5년  <br>
		        &nbsp;&nbsp;② 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등에서의 소비자 보호에 관한 법률의거) <br> 
		        &nbsp;&nbsp;③ 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 - 기타 정당한 절차에 따라 보유기간을 미리 회원에게 고지하거나 명시한 경우 : 고지한 보유 기간까지 <br> 
	            &nbsp;(3) 개인정보를 파기하는 때에는 다음과 같은 방법에 의합니다.  <br>
		        &nbsp;&nbsp;- 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각  <br>
		        &nbsp;&nbsp;- 전자적 파일형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제 <br> 
	            &nbsp;(4) 이용하지 아니하는 고객의 개인정보의 파기 등 당사는 다른 법령에서 별도의 기간을 정하고 있거나 고객의 요청이 있는 경우를 제외하면, 법령에서 정의하는 기간동안 재이용하지 아니하는 회원의 개인정보를 파기하거나 다른 회원의 개인정보와 분리하여 별도로 저장/관리합니다. <br> 
	            &nbsp;&nbsp;단, 기간 만료 30일 전까지 개인정보가 파기되거나 분리되어 저장/관리되는 사실과 기간 만료일 및 해당 개인정보의 항목을 전자우편, 서면, 모사전송, 전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알립니다.  <br>
            	10. 만 14세 미만 아동의 개인정보보호 <br>
	            &nbsp;① 당사는 만14세 미만 아동의 가입 시 개인정보를 수집하거나 제3자에게 제공하고자 하는 경우 법정대리인의 동의를 받습니다. <br> 
	            &nbsp;② 만14세 미만 아동의 법정대리인은 아동의 개인정보의 열람, 정정, 동의 철회를 요청할 수 있으며, 이러한 요청이 있을 경우 당사는 지체 없이 필요한 조치를 취합니다. <br> 
	            &nbsp;③ 만14세 미만 아동의 정보를 제3자에게 제공하고자 하는 경우에는 법정대리인의 동의를 받습니다.  <br>
            	11. 이용자 및 법정 대리인 권리와 그 행사방법 <br>
            	&nbsp;① 회원 및 법정 대리인은 언제든지 등록되어 있는 자신 또는 만 14세 미만의 아동의 개인정보를 조회 하거나 수정 가능하며 회원 탈퇴를 통해 제공한 개인정보이용에 관한 동의를 철회할 수 있습니다. <br> 
            	12. 개인정보보호를 위한 기술적, 관리적 대책 당사는 개인정보를 취급함에 있어 개인정보가 분실, 누출, 변조 또는 훼손되지 않도록 다음과 같은 관리적 대책을 강구하고 있습니다.  <br>
	            &nbsp;① 개인정보취급자 인원의 최소화는 물론 각 직원 별 회원정보 접근 권한을 달리하고, 수시보안교육을 통해 본 방침의 준수를 강조하고 있습니다.  <br>
	            &nbsp;② 당사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.  <br>
	            &nbsp;회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를 적절하게 관리하고 그에 대한 책임을 져야 합니다. <br> 
	            &nbsp;③ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사는 즉각 고객께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다. <br> 
	            &nbsp;④ 당사는 보안사고 및 고객님의 개인정보를 안전하게 보호하기 위해 내부망 내에 침입방지시스템 및 침입차단시스템을 갖추고 있습니다.  <br>
	            &nbsp;⑤ 당사는 128Bit SSL 암호화 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 방식을 채택하고 있습니다.  <br>
	            &nbsp;⑥ 당사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.  <br>
	            &nbsp;백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다. <br> 
	            &nbsp;⑦ 전산실은 통제구역으로 지정하여 출입을 엄격히 통제하고 있습니다.  <br>
            	13. 개인정보침해 관련 상담 및 신고 개인정보침해에 대한 신고·상담이 필요하신 경우에는 개인정보관리책임자에 전화 또는 서면, 이메일 주소로 연락하시거나, 한국인터넷진흥원(KISA)내 개인정보침해신고센터로 문의하시기 바랍니다. <br> 
	            &nbsp;개인정보침해신고센터 (국번없이) 118 http://privacy.kisa.or.kr  <br>
	            &nbsp;대검찰청 사이버수사과 (국번없이) 1301 http://www.spo.go.kr  <br>
	            &nbsp;경찰청 사이버수사국 (국번없이) 182 http://cyberbureau.police.go.kr 14. <br> 
	            &nbsp;정책 변경에 따른 공지의무 본 개인정보취급방침은 2015년 12월 1일에 제정되었으며 법령정책 또는 보안기술의 변경에 따라 내용의 추가삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 전에 뛰뛰빵빵이 운영하는 인터넷사이트의 첫 페이지를 통해 변경이유 및 내용 등을 공지합니다. <br> 
	            &nbsp;본 개인정보취급방침의 내용은 수시로 변경될 수 있으므로 사이트를 방문하실 때마다 이를 확인하시기 바랍니다. <br>
	            &nbsp; - 공고일자 : 2015년 12월 7일 / 시행일자 : 2015년 12월 14일
			</p>
            <!-- 개인정보취급방침 [e] -->
        </div>
    </div>
    
	<jsp:include page="/WEB-INF/views/layout/footer.jsp"/>
    
</body>
</html>