<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>뛰뛰빵빵</title>
</head>
<body>
	<jsp:include page="/WEB-INF/views/layout/header.jsp" />

    <div class="content-wrap mypage">

        <div class="content-title">
            <h2>이용약관</h2>
            <div class="page-location">
                <img src="resources/images/common/home.jpg" alt="집 아이콘">
                <p>
                    <span>이용약관</span>
                </p>
            </div>
        </div>
        
        <div class="content">
            <!-- 이용약관 [s] -->
            <p class="statement">
				제1조 (목 적)<br>
				본 약관은 로쏘(주)가 운영하는 뛰뛰빵빵(이하 “회사”라 한다.)이 인터넷상에서 제공하는 모든 서비스(이하 "서비스"라 하며, 접속 가능한 유무선 단말기의 종류와는 상관없이 이용 가능한 “회사”가 제공하는 모든 “서비스”를 의미합니다. )를 이용함에 있어 회원과 회사간의 권리, 의무 및 책임사항 및 절차를 규정함을 목적으로 합니다.<br>
				<br>
				제2조 (약관의 효력 및 변경)<br>
				① 본 약관은 서비스에 가입된 고객을 포함하여 서비스를 이용하고자 본 약관에 동의한 모든 회원에 대하여 그 효력을 발생합니다.<br>
				② 본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지하고, 이에 동의한 회원이 서비스에 가입함으로써 효력이 발생합니다.<br>
				③ 회사는 본 약관의 내용을 이용자가 알 수 있도록 사이트의 초기 서비스 화면에 게시합니다.<br>
				④ 본 약관은 회사가 필요하다고 인정되는 경우 변경할 수 있으며, 약관이 변경된 경우 지체 없이 제2항과 같은 방법으로 공지합니다. 다만, 이용자의 권리 또는 의무에 관한 중요한 규정의 변경은 최소 7일전에 공지하고, 이용자에게 불리한 변경은 최소 30일전에 공지합니다.<br>
				⑤ 회원은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용 계약을 해지할 수 있고, 변경된 약관의 효력 발생일로부터 30일 이내 해지요청을 하지 않은 회원은 변경된 약관에 동의한 것으로 간주합니다.<br>
				<br>
				제3조 (약관 외 준칙)<br>
				① 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 공정거래법 등 관계법령 및 회사가 제공하는 서비스에 관한 별도의 약관, 이용규정 또는 세부 이용 지침 등의 규정에 따릅니다.<br>
				② 회사와 회원간의 상업적인 계약과 관련하여 본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br>
				<br>
				제4조 (용어의 정의)<br>
				본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
				① 사이트 : 회사가 재화ㆍ용역ㆍ정보를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화ㆍ용역을 거래할 수 있도록 설정한 가상의 영업장 또는 회사가 운영하는 웹사이트를 말하며, 통합된 하나의 아이디 및 비밀번호를 이용하여 서비스를 제공받을 수 있는 아래의 사이트를 의미합니다.<br>
				※ 사이트 현황 (2015년 12월 1일)<br>
				② 뛰뛰빵빵 온라인 회원 : 회사가 운영하는 사이트에 접속하여 본 약관에 동의하고 아이디를 부여 받은 자를 의미합니다.<br>
				③ 아이디 : 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 영문자와 숫자의 조합을 말합니다.<br>
				④ 비밀번호 : 회원의 정보 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합을 말합니다.<br>
				⑤ 제휴사이트 : 각 사이트가 업무제휴를 통해 공동 마케팅, 공동사업 등을 추진하기 위하여 하이퍼링크 방식 (하이퍼 링크의 대상에는 문자, 정지 및 동화상 등이 포함됨) 등으로 연결한 업무제휴 사업체의 웹사이트를 의미합니다.<br>
				⑥ 서비스의 중지 : 회사가 정한 일정한 요건에 따라 일정 기간 동안 서비스의 제공을 중지하는 것을 말합니다.<br>
				⑦ 몰 : 회사가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 몰을 운영하는 사업자의 의미로도 사용합니다.<br>
				⑧ 본 약관에서 사용하는 용어의 정의는 본 조에서 정한 것을 제외하고는 거래 관행 및 관계 법령을 따릅니다.<br>
				<br>
				■ 서비스 이용 계약<br>
				제5조 (이용계약의 성립)<br>
				① 회원가입을 한 경우에는 회사의 서비스 이용 신청 시 본 약관을 읽고 "동의함" 버튼을 클릭하면 본 약관에 동의하는 것으로 간주됩니다.<br>
				② 이용계약은 서비스 이용자가 본 약관에 동의 후 이용 신청에 대하여 회사가 승낙함으로써 성립합니다.<br>
				<br>
				제6조 (이용 신청)<br>
				이용 신청은 서비스의 이용자 등록 화면에서 사이트가 정한 소정 양식을 기록하여 이용신청을 합니다.<br>
				<br>
				제7조 (이용신청의 승낙)<br>
				회사는 제6조에서 정한 사항을 정확히 기재하여 이용 신청한 고객에 대하여 서비스 이용 신청을 승낙합니다.<br>
				<br>
				제8조 (이용신청에 대한 승낙의 제한)<br>
				① 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다.<br>
				가) 기술상 서비스 제공이 불가능한 경우<br>
				나) 회사가 정한 이용 신청 요건에 만족되지 않았을 경우<br>
				다) 본인의 실명으로 신청하지 않은 경우<br>
				라) 다른 사람의 명의를 사용하여 신청한 경우<br>
				마) 이용 신청 시 필요 사항을 허위로 기재하여 신청한 경우<br>
				바) 기타 회사가 정한 이용 신청 요건이 미비 된 경우<br>
				② 이용 신청의 승낙을 유보하거나 승낙하지 아니하는 경우 회사는 이를 이용자에게 알려야 합니다. 다만, 회사의 귀책 사유 없이 이용 신청자에게 통지할 수 없는 경우는 예외로 합니다.<br>
				③ 제22조의 6항의 사유로 인해 회원 탈퇴조치를 당한 사람이 이용신청을 하는 경우 회사는 이를 승낙하지 않을 수 있습니다.<br>
				<br>
				제9조 (계약사항의 변경)<br>
				회원은 이용 신청 시 기재한 사항이 변경되었을 경우, 즉시 전자우편 또는 회사가 정한 별도의 정해진 양식 및 이용방법으로 변경사항을 알리고 수정해야 합니다.<br>
				즉시 변경사항을 알리고 수정하지 않음으로 인한 불이익에 대해 회사는 책임을 부담하지 않습니다.<br>
				<br>
				■ 서비스 이용<br>
				제10조 (서비스의 이용 개시)<br>
				① 회사는 회원의 이용 신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.<br>
				② 회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공지하거나 회원에게 이를 통지합니다.<br>
				<br>
				제11조 (서비스의 이용시간)<br>
				① 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무상ㆍ기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 운영 상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.<br>
				② 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용 가능한 시간을 별도로 정할 수 있으며 이 경우 그 내용을 공지합니다.<br>
				<br>
				제12조 (서비스의 변경 및 중지)<br>
				① 회사는 변경될 서비스의 내용 및 제공일자를 회원에게 통지하고 서비스를 변경하여 제공할 수 있습니다.<br>
				② 회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.<br>
				가) 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br>
				나) 회원이 회사의 영업활동을 방해하는 경우<br>
				다) 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우<br>
				라) 서비스 제공업자와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우<br>
				마) 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
				③ 본 조 제2항의 사유로 서비스의 제공이 일시적으로 중단된 경우에는 회사가 제 15조에서 정한 방법으로 이용자에게 통지합니다. 단, 회사가 통제할 수 없는 사유(운영자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)로 통지가 불가능한 경우에는 그러하지 아니합니다.<br>
				<br>
				제13조 (정보의 제공)<br>
				① 회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보를 공지사항이나 E-mail 등의 방법으로 회원에게 제공할 수 있습니다.<br>
				② 회사는 회원에게 보다 나은 서비스 혜택 제공을 위해 다양한 전달 방법(E-mail, SMS 등)을 통해 서비스 관련 정보를 제공할 수 있습니다.<br>
				단, 회사는 회원이 서비스 혜택 정보 제공을 원치 않는다는 의사를 밝히는 경우 정보 제공 대상에서 해당회원을 제외하여야 하며, 대상에서 제외되어 서비스 정보를 제공받지 못해 불이익이 발생하더라도 이에 대해서는 회사가 책임지지 않습니다.<br>
				<br>
				■ 손해배상 및 기타<br>
				제14조 (손해 배상)<br>
				① 회사 또는 회원이 본 약관의 규정을 위반함으로 인하여 상대방에게 손해가 발생하게 되는 경우, 이 약관을 위반한 회사 또는 회원은 상대방에게 발생하는 모든 손해를 배상하여야 합니다.<br>
				② 회사 또는 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 상대방이 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회사 또는 회원은 자신의 책임과 비용으로 상대방을 면책 시켜야 하며, 면책되지 못한 경우 그로 인하여 발생한 모든 손해를 배상하여야 합니다.<br>
				<br>
				제15조 (면책조항)<br>
				① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
				② 회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.<br>
				③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
				④ 회원이 서비스에 게재한 정보ㆍ자료ㆍ사실의 신뢰도 및 정확성 등 내용에 대하여는 회원이 책임을 부담하며, 회사는 동 내용의 부정확 또는 허위로 인해 회원 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 지지 않습니다.<br>
				⑤ 회사는 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 가입자의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.<br>
				⑥ 회사는 회원 상호간 및 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.<br>
				⑦ 회사는 무료로 제공하는 서비스 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.<br>
				<br>
				제16조 (관할법원)<br>
				① 서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의합니다.<br>
				② 본 조 제1항의 협의에서도 분쟁이 해결되지 않을 경우 양 당사자는 민사소송법상의 관할법원에 소를 제기할 수 있으며, 소송이 제기될 경우 서울중앙지방법원을 전속 관할법원으로 합니다.<br>
				 [부칙] 2015. 12. 14 개정<br>
				본 약관은 2015년 12월 14일부터 시행합니다.
            </p>
            <!-- 이용약관 [e] -->
        </div>
    </div>
    
	<jsp:include page="/WEB-INF/views/layout/footer.jsp"/>
    
</body>
</html>